Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Autopilot.RemoveConfirmationTitle
source: Remove Autopilot profile?
ar_sa: هل تريد إزالة الملف الشخصي Autopilot؟
bg_bg: Премахване на Autopilot профил?
cs_cz: Odebrat profil Autopilot?
da_dk: Vil du fjerne Autopilot profil?
de_de: Autopilot Profil entfernen?
el_gr: Κατάργηση προφίλ Autopilot;
es_mx: ¿Eliminar el perfil Autopilot?
et_ee: Kas eemaldada Autopilot profiil?
fi_fi: Poistetaanko Autopilot profiili?
fr_ca: Supprimer le profil Autopilot?
he_il: להסיר את הפרופיל Autopilot?
hr_hr: Ukloniti Autopilot profil?
hu_hu: Eltávolítja a Autopilot profilt?
it_it: Rimuovere il profilo Autopilot?
ja_jp: Autopilot プロフィールを削除しますか?
ko_kr: Autopilot 프로필을 삭제하시겠습니까?
lt_lt: Pašalinti Autopilot profilį?
lv_lv: Vai noņemt Autopilot profilu?
nb_no: Vil du fjerne Autopilot-profilen?
nl_nl: Autopilot profiel verwijderen?
pl_pl: Usunąć profil Autopilot?
pt_pt: Remover perfil Autopilot?
ro_ro: Eliminați profilul Autopilot?
ru_ru: Удалить профиль Autopilot?
sk_sk: Odstrániť profil Autopilot?
sl_si: Odstraniti profil Autopilot?
sr_latn_rs: Uklonite Autopilot profil?
sv_se: Vill du ta bort profilen Autopilot?
th_th: ลบโปรไฟล์ Autopilot ออกไหม
tr_tr: Autopilot profili kaldırılsın mı?
uk_ua: Видалити профіль Autopilot?
zh_cn: 删除Autopilot个人资料吗？
zh_tw: 刪除Autopilot個人資料嗎？

# Autopilot.RemoveProfilesConfirmationMessageFormat
source: Remove {0} selected Autopilot profiles?
ar_sa: هل تريد إزالة ملفات تعريف {0} Autopilot المحددة؟
bg_bg: Премахване на {0} избрани Autopilot профили?
cs_cz: Odebrat {0} vybrané Autopilot profily?
da_dk: Vil du fjerne {0} valgte Autopilot profiler?
de_de: {0} ausgewählte Autopilot Profile entfernen?
el_gr: Κατάργηση {0} επιλεγμένων προφίλ Autopilot;
es_mx: ¿Eliminar {0} perfiles Autopilot seleccionados?
et_ee: Kas eemaldada {0} valitud Autopilot profiilid?
fi_fi: Poistetaanko {0} valitut Autopilot-profiilit?
fr_ca: Supprimer les {0} profils Autopilot sélectionnés?
he_il: להסיר את הפרופילים {0} שנבחרו ב-Autopilot?
hr_hr: Ukloniti {0} odabrane Autopilot profile?
hu_hu: Eltávolítja a {0} kiválasztott Autopilot profilokat?
it_it: Rimuovere i profili {0} selezionati Autopilot?
ja_jp: {0} で選択した Autopilot プロファイルを削除しますか?
ko_kr: {0} 선택한 Autopilot 프로필을 삭제하시겠습니까?
lt_lt: Pašalinti {0} pasirinktus Autopilot profilius?
lv_lv: Vai noņemt {0} atlasītos Autopilot profilus?
nb_no: Vil du fjerne {0} valgte Autopilot profiler?
nl_nl: {0} geselecteerde Autopilot profielen verwijderen?
pl_pl: Usunąć {0} wybrane profile Autopilot?
pt_pt: Remover {0} perfis Autopilot selecionados?
ro_ro: Eliminați {0} profilurile Autopilot selectate?
ru_ru: Удалить {0} выбранные профили Autopilot?
sk_sk: Odstrániť {0} vybraté Autopilot profily?
sl_si: Odstraniti {0} izbrane Autopilot profile?
sr_latn_rs: Uklonite {0} izabrane Autopilot profile?
sv_se: Ta bort {0} valda Autopilot profiler?
th_th: ลบโปรไฟล์ {0} ที่เลือก Autopilot ออกหรือไม่
tr_tr: Seçilen {0} Autopilot profilleri kaldırılsın mı?
uk_ua: Видалити {0} вибрані Autopilot профілі?
zh_cn: 删除 {0} 选定的 Autopilot 配置文件吗？
zh_tw: 刪除 {0} 選定的 Autopilot 設定檔嗎？

# Autopilot.RemoveProfilesConfirmationPrimaryButton
source: Remove profiles
ar_sa: إزالة الملفات الشخصية
bg_bg: Премахване на профили
cs_cz: Odstraňte profily
da_dk: Fjern profiler
de_de: Profile entfernen
el_gr: Κατάργηση προφίλ
es_mx: Eliminar perfiles
et_ee: Eemalda profiilid
fi_fi: Poista profiilit
fr_ca: Supprimer des profils
he_il: הסר פרופילים
hr_hr: Uklonite profile
hu_hu: Profilok eltávolítása
it_it: Rimuovere i profili
ja_jp: プロファイルを削除する
ko_kr: 프로필 제거
lt_lt: Pašalinti profilius
lv_lv: Noņemt profilus
nb_no: Fjern profiler
nl_nl: Profielen verwijderen
pl_pl: Usuń profile
pt_pt: Remover perfis
ro_ro: Eliminați profilurile
ru_ru: Удаление профилей
sk_sk: Odstráňte profily
sl_si: Odstrani profile
sr_latn_rs: Uklonite profile
sv_se: Ta bort profiler
th_th: ลบโปรไฟล์
tr_tr: Profilleri kaldır
uk_ua: Видаліть профілі
zh_cn: 删除配置文件
zh_tw: 刪除設定檔

# Autopilot.RemoveProfilesConfirmationTitle
source: Remove Autopilot profiles?
ar_sa: هل تريد إزالة الملفات الشخصية Autopilot؟
bg_bg: Премахване на Autopilot профили?
cs_cz: Odebrat profily Autopilot?
da_dk: Vil du fjerne Autopilot profiler?
de_de: Autopilot Profile entfernen?
el_gr: Κατάργηση προφίλ Autopilot;
es_mx: ¿Eliminar perfiles Autopilot?
et_ee: Kas eemaldada Autopilot profiilid?
fi_fi: Poistetaanko Autopilot -profiilit?
fr_ca: Supprimer les profils Autopilot?
he_il: להסיר פרופילים של Autopilot?
hr_hr: Ukloniti Autopilot profile?
hu_hu: Eltávolítja a Autopilot profilokat?
it_it: Rimuovere i profili Autopilot?
ja_jp: Autopilot プロフィールを削除しますか?
ko_kr: Autopilot 프로필을 삭제하시겠습니까?
lt_lt: Pašalinti Autopilot profilius?
lv_lv: Vai noņemt Autopilot profilus?
nb_no: Vil du fjerne Autopilot-profiler?
nl_nl: Autopilot profielen verwijderen?
pl_pl: Usunąć profile Autopilot?
pt_pt: Remover perfis Autopilot?
ro_ro: Eliminați profilurile Autopilot?
ru_ru: Удалить профили Autopilot?
sk_sk: Chcete odstrániť profily Autopilot?
sl_si: Odstraniti profile Autopilot?
sr_latn_rs: Uklonite Autopilot profile?
sv_se: Ta bort Autopilot profiler?
th_th: ลบโปรไฟล์ Autopilot ออกไหม
tr_tr: Autopilot profilleri kaldırılsın mı?
uk_ua: Видалити профілі Autopilot?
zh_cn: 删除 Autopilot 配置文件？
zh_tw: 刪除 Autopilot 設定檔？

# Autopilot.TenantDownloadDialogMessage
source: Complete sign-in in the browser to download Autopilot profiles.
ar_sa: أكمل تسجيل الدخول في المتصفح لتنزيل ملفات تعريف Autopilot.
bg_bg: Завършете влизане в браузъра, за да изтеглите Autopilot профили.
cs_cz: Dokončete přihlášení v prohlížeči a stáhněte si profily Autopilot.
da_dk: Fuldfør login i browseren for at downloade Autopilot profiler.
de_de: Schließen Sie die Anmeldung im Browser ab, um Autopilot-Profile herunterzuladen.
el_gr: Ολοκληρώστε τη σύνδεση στο πρόγραμμα περιήγησης για λήψη προφίλ Autopilot.
es_mx: Complete el inicio de sesión en el navegador para descargar perfiles Autopilot.
et_ee: Autopilot profiilide allalaadimiseks logige brauseris sisse.
fi_fi: Viimeistele sisäänkirjautuminen selaimessa ladataksesi Autopilot-profiilit.
fr_ca: Connectez-vous dans le navigateur pour télécharger les profils Autopilot.
he_il: השלם את הכניסה בדפדפן כדי להוריד פרופילים של Autopilot.
hr_hr: Dovršite prijavu u preglednik za preuzimanje Autopilot profila.
hu_hu: A Autopilot profilok letöltéséhez fejezze be a bejelentkezést a böngészőben.
it_it: Completa l'accesso nel browser per scaricare i profili Autopilot.
ja_jp: ブラウザでサインインを完了して、Autopilot プロファイルをダウンロードします。
ko_kr: Autopilot 프로필을 다운로드하려면 브라우저에서 로그인을 완료하세요.
lt_lt: Užbaikite prisijungimą naršyklėje, kad atsisiųstumėte Autopilot profilius.
lv_lv: Pabeidziet pierakstīšanos pārlūkprogrammā, lai lejupielādētu Autopilot profilus.
nb_no: Fullfør påloggingen i nettleseren for å laste ned Autopilot-profiler.
nl_nl: Voltooi de aanmelding in de browser om Autopilot-profielen te downloaden.
pl_pl: Dokończ logowanie w przeglądarce, aby pobrać profile Autopilot.
pt_pt: Conclua o login no navegador para baixar os perfis Autopilot.
ro_ro: Completați autentificarea în browser pentru a descărca profilurile Autopilot.
ru_ru: Завершите вход в браузер, чтобы загрузить профили Autopilot.
sk_sk: Ak chcete stiahnuť profily Autopilot, dokončite prihlásenie v prehliadači.
sl_si: Za prenos profilov Autopilot se vpišite v brskalnik.
sr_latn_rs: Završite prijavu u pregledaču da biste preuzeli Autopilot profile.
sv_se: Slutför inloggningen i webbläsaren för att ladda ner Autopilot profiler.
th_th: ลงชื่อเข้าใช้เบราว์เซอร์ให้เสร็จสิ้นเพื่อดาวน์โหลดโปรไฟล์ Autopilot
tr_tr: Autopilot profillerini indirmek için tarayıcıda oturum açma işlemini tamamlayın.
uk_ua: Увійдіть у веб-переглядач, щоб завантажити профілі Autopilot.
zh_cn: 在浏览器中完成登录即可下载Autopilot配置文件。
zh_tw: 在瀏覽器中完成登入即可下載Autopilot設定檔。

# Autopilot.TenantDownloadDialogTitle
source: Sign in to Microsoft Graph
ar_sa: قم بتسجيل الدخول إلى Microsoft Graph
bg_bg: Влезте в Microsoft Graph
cs_cz: Přihlaste se do Microsoft Graph
da_dk: Log ind på Microsoft Graph
de_de: Melden Sie sich bei Microsoft Graph an
el_gr: Συνδεθείτε στο Microsoft Graph
es_mx: Inicia sesión en Microsoft Graph
et_ee: Logige sisse aadressil Microsoft Graph
fi_fi: Kirjaudu sisään Microsoft Graph
fr_ca: Connectez-vous à Microsoft Graph
he_il: היכנס אל Microsoft Graph
hr_hr: Prijavite se na Microsoft Graph
hu_hu: Bejelentkezés a Microsoft Graph címre
it_it: Accedi a Microsoft Graph
ja_jp: Microsoft Graph にサインインします
ko_kr: Microsoft Graph에 로그인하세요.
lt_lt: Prisijunkite prie Microsoft Graph
lv_lv: Pierakstieties Microsoft Graph
nb_no: Logg på Microsoft Graph
nl_nl: Meld u aan bij Microsoft Graph
pl_pl: Zaloguj się do Microsoft Graph
pt_pt: Faça login em Microsoft Graph
ro_ro: Conectați-vă la Microsoft Graph
ru_ru: Войдите в Microsoft Graph
sk_sk: Prihláste sa do Microsoft Graph
sl_si: Prijavite se v Microsoft Graph
sr_latn_rs: Prijavite se na Microsoft Graph
sv_se: Logga in på Microsoft Graph
th_th: ลงชื่อเข้าใช้ Microsoft Graph
tr_tr: Microsoft Graph'da oturum açın
uk_ua: Увійдіть на Microsoft Graph
zh_cn: 登录Microsoft Graph
zh_tw: 登入Microsoft Graph

# Autopilot.TenantPickerCancel
source: Cancel
ar_sa: إلغاء
bg_bg: Отказ
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_mx: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_ca: Annuler
he_il: בטל
hr_hr: Otkazati
hu_hu: Mégsem
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
nb_no: Avbryt
nl_nl: Annuleer
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
zh_cn: 取消
zh_tw: 取消

# Autopilot.TenantPickerClear
source: Clear
ar_sa: واضح
bg_bg: ясно
cs_cz: Jasný
da_dk: Ryd
de_de: Klar
el_gr: Καθαρό
es_mx: Claro
et_ee: Selge
fi_fi: Selkeä
fr_ca: Effacer
he_il: ברור
hr_hr: Jasan
hu_hu: Világos
it_it: Chiaro
ja_jp: クリア
ko_kr: 지우기
lt_lt: Aišku
lv_lv: Skaidrs
nb_no: Klart
nl_nl: Duidelijk
pl_pl: Jasne
pt_pt: Limpar
ro_ro: Clar
ru_ru: Очистить
sk_sk: Jasné
sl_si: jasno
sr_latn_rs: Jasno
sv_se: Rensa
th_th: ชัดเจน
tr_tr: Temizle
uk_ua: ясно
zh_cn: 清除
zh_tw: 清除

# Autopilot.TenantPickerDescription
source: Choose which tenant profiles should be imported into Foundry.
ar_sa: اختر ملفات تعريف المستأجر التي يجب استيرادها إلى Foundry.
bg_bg: Изберете кои профили на наематели да бъдат импортирани в Foundry.
cs_cz: Vyberte, které profily tenanta se mají importovat do Foundry.
da_dk: Vælg hvilke lejerprofiler der skal importeres til Foundry.
de_de: Wählen Sie aus, welche Mieterprofile in Foundry importiert werden sollen.
el_gr: Επιλέξτε ποια προφίλ ενοικιαστών θα εισαχθούν στο Foundry.
es_mx: Elija qué perfiles de inquilinos deben importarse a Foundry.
et_ee: Valige, millised üürniku profiilid importida kausta Foundry.
fi_fi: Valitse, mitkä vuokralaisen profiilit tuodaan Foundry:aan.
fr_ca: Choisissez les profils de locataires à importer dans Foundry.
he_il: בחר אילו פרופילי דיירים יש לייבא אל Foundry.
hr_hr: Odaberite koje profile stanara treba uvesti u Foundry.
hu_hu: Válassza ki, hogy mely bérlői profilokat kívánja importálni a Foundry mappába.
it_it: Scegliere quali profili tenant devono essere importati in Foundry.
ja_jp: Foundry にインポートするテナント プロファイルを選択します。
ko_kr: Foundry으로 가져와야 하는 테넌트 프로필을 선택합니다.
lt_lt: Pasirinkite, kurie nuomininko profiliai turi būti importuojami į Foundry.
lv_lv: Izvēlieties, kuri nomnieku profili jāimportē Foundry.
nb_no: Velg hvilke leietakerprofiler som skal importeres til Foundry.
nl_nl: Kies welke huurderprofielen moeten worden geïmporteerd in Foundry.
pl_pl: Wybierz, które profile najemców mają zostać zaimportowane do Foundry.
pt_pt: Escolha quais perfis de locatário devem ser importados para Foundry.
ro_ro: Alegeți ce profiluri de chiriași trebuie importate în Foundry.
ru_ru: Выберите, какие профили арендаторов следует импортировать в Foundry.
sk_sk: Vyberte, ktoré profily nájomníkov sa majú importovať do Foundry.
sl_si: Izberite, katere profile najemnikov želite uvoziti v Foundry.
sr_latn_rs: Izaberite koji profili zakupca treba da se uvezu u Foundry.
sv_se: Välj vilka hyresgästprofiler som ska importeras till Foundry.
th_th: เลือกโปรไฟล์ผู้เช่าที่ควรนำเข้าไปที่ Foundry
tr_tr: Foundry'ye hangi kiracı profillerinin aktarılması gerektiğini seçin.
uk_ua: Виберіть, які профілі орендарів слід імпортувати в Foundry.
zh_cn: 选择应将哪些租户配置文件导入Foundry。
zh_tw: 選擇應將哪些租戶設定檔匯入Foundry。

# Autopilot.TenantPickerImport
source: Import
ar_sa: استيراد
bg_bg: Импортиране
cs_cz: Importovat
da_dk: Importer
de_de: Importieren
el_gr: Εισαγωγή
es_mx: Importar
fi_fi: Tuo
fr_ca: Importer
he_il: ייבוא
hr_hr: Uvoz
hu_hu: Importálás
it_it: Importa
ja_jp: インポート
ko_kr: 가져오기
lt_lt: Importuoti
lv_lv: Importēt
nb_no: Importer
nl_nl: Importeren
pl_pl: Importuj
pt_pt: Importar
ru_ru: Импорт
sk_sk: Importovať
sl_si: Uvozi
sr_latn_rs: Uvoz
sv_se: Importera
th_th: นำเข้า
tr_tr: İthalat
uk_ua: Імпорт
zh_cn: 进口
zh_tw: 進口

# Autopilot.TenantPickerSelectAll
source: Select all
ar_sa: حدد الكل
bg_bg: Изберете всички
cs_cz: Vyberte vše
da_dk: Vælg alle
de_de: Alles auswählen
el_gr: Επιλέξτε όλα
es_mx: Seleccionar todo
et_ee: Valige kõik
fi_fi: Valitse kaikki
fr_ca: Tout sélectionner
he_il: בחר הכל
hr_hr: Odaberite sve
hu_hu: Válassza ki az összeset
it_it: Seleziona tutto
ja_jp: すべて選択
ko_kr: 모두 선택
lt_lt: Pasirinkite viską
lv_lv: Atlasiet visu
nb_no: Velg alle
nl_nl: Selecteer alles
pl_pl: Zaznacz wszystko
pt_pt: Selecionar tudo
ro_ro: Selectați toate
ru_ru: Выбрать все
sk_sk: Vybrať všetko
sl_si: Izberite vse
sr_latn_rs: Izaberite sve
sv_se: Välj alla
th_th: เลือกทั้งหมด
tr_tr: Tümünü seç
uk_ua: Вибрати все
zh_cn: 选择全部
zh_tw: 選擇全部

# Autopilot.TenantPickerSelectedCountFormat
source: Selected profiles: {0} of {1}
ar_sa: الملفات الشخصية المحددة: {0} of {1}
bg_bg: Избрани профили: {0} от {1}
cs_cz: Vybrané profily: {0} z {1}
da_dk: Valgte profiler: {0} af {1}
de_de: Ausgewählte Profile: {0} von {1}
el_gr: Επιλεγμένα προφίλ: {0} του {1}
es_mx: Perfiles seleccionados: {0} de {1}
et_ee: Valitud profiilid: {0}/{1}
fi_fi: Valitut profiilit: {0} / {1}
fr_ca: Profils sélectionnés: {0} de {1}
he_il: פרופילים נבחרים: {0} מתוך {1}
hr_hr: Odabrani profili: {0} od {1}
hu_hu: Kiválasztott profilok: {0}/{1}
it_it: Profili selezionati: {0} di {1}
ja_jp: 選択されたプロファイル: {0} または {1}
ko_kr: 선택된 프로필: {0}의 {1}
lt_lt: Pasirinkti profiliai: {0} iš {1}
lv_lv: Atlasītie profili: {0} no {1}
nb_no: Valgte profiler: {0} av {1}
nl_nl: Geselecteerde profielen: {0} of {1}
pl_pl: Wybrane profile: {0} z {1}
pt_pt: Perfis selecionados: {0} de {1}
ro_ro: Profiluri selectate: {0} din {1}
ru_ru: Выбранные профили: {0} из {1}
sk_sk: Vybrané profily: {0} z {1}
sl_si: Izbrani profili: {0} od {1}
sr_latn_rs: Izabrani profili: {0} od {1}
sv_se: Valda profiler: {0} av {1}
th_th: โปรไฟล์ที่เลือก: {0} จาก {1}
tr_tr: Seçilen profiller: {0} / {1}
uk_ua: Вибрані профілі: {0} з {1}
zh_cn: 选定的配置文件：{0} 或 {1}
zh_tw: 選定的設定檔：{0} 或 {1}

# Autopilot.TenantPickerTitle
source: Select Autopilot profiles
ar_sa: حدد ملفات التعريف Autopilot
bg_bg: Изберете Autopilot профили
cs_cz: Vyberte profily Autopilot
da_dk: Vælg Autopilot profiler
de_de: Wählen Sie Autopilot Profile aus
el_gr: Επιλέξτε προφίλ Autopilot
es_mx: Seleccione perfiles Autopilot
et_ee: Valige Autopilot profiilid
fi_fi: Valitse Autopilot -profiilit
fr_ca: Sélectionnez les profils Autopilot
he_il: בחר Autopilot פרופילים
hr_hr: Odaberite Autopilot profile
hu_hu: Válassza ki a Autopilot profilokat
it_it: Selezionare i profili Autopilot
ja_jp: Autopilot プロフィールを選択してください
ko_kr: Autopilot 프로필 선택
lt_lt: Pasirinkite Autopilot profilius
lv_lv: Atlasiet Autopilot profilus
nb_no: Velg Autopilot profiler
nl_nl: Selecteer Autopilot-profielen
pl_pl: Wybierz profile Autopilot
pt_pt: Selecione perfis Autopilot
ro_ro: Selectați profiluri Autopilot
ru_ru: Выберите профили Autopilot
sk_sk: Vyberte profily Autopilot
sl_si: Izberite profile Autopilot
sr_latn_rs: Izaberite Autopilot profile
sv_se: Välj Autopilot profiler
th_th: เลือกโปรไฟล์ Autopilot
tr_tr: Autopilot profillerini seçin
uk_ua: Виберіть профілі Autopilot
zh_cn: 选择Autopilot配置文件
zh_tw: 選擇Autopilot設定文件

# AutopilotInteractiveHashUploadPageHeader.Description
source: Stage technician device-code sign-in for hardware hash registration during OOBE.
ar_sa: تجهيز تسجيل دخول الفني باستخدام رمز الجهاز لتسجيل تجزئة الأجهزة أثناء OOBE.
bg_bg: Подготвя влизане на техник с код на устройство за регистрация на хардуерен хеш по време на OOBE.
cs_cz: Připraví přihlášení technika pomocí kódu zařízení pro registraci hardwarového hashe během OOBE.
da_dk: Klargør teknikerlogin med enhedskode til registrering af hardwarehash under OOBE.
de_de: Stellt die Technikeranmeldung per Gerätecode für die Hardware-Hash-Registrierung während OOBE bereit.
el_gr: Προετοιμάζει σύνδεση τεχνικού με κωδικό συσκευής για εγγραφή κατακερματισμού υλικού κατά το OOBE.
es_mx: Prepara el inicio de sesión del técnico con código de dispositivo para registrar el hash de hardware durante OOBE.
et_ee: Valmistab ette tehniku seadmekoodiga sisselogimise riistvararäsi registreerimiseks OOBE ajal.
fi_fi: Valmistelee teknikon laitekoodikirjautumisen laitteiston hajautusarvon rekisteröintiä varten OOBE-vaiheessa.
fr_ca: Prépare la connexion du technicien par code d’appareil pour enregistrer le hachage matériel pendant l’OOBE.
he_il: מכין כניסת טכנאי באמצעות קוד מכשיר לרישום hash חומרה במהלך OOBE.
hr_hr: Priprema prijavu tehničara pomoću koda uređaja za registraciju hardverskog hasha tijekom OOBE-a.
hu_hu: Előkészíti a technikusi eszközkódos bejelentkezést a hardverhash regisztrálásához az OOBE során.
it_it: Prepara l’accesso del tecnico con codice dispositivo per registrare l’hash hardware durante OOBE.
ja_jp: OOBE 中のハードウェア ハッシュ登録のために、技術者のデバイス コード サインインを準備します。
ko_kr: OOBE 중 하드웨어 해시 등록을 위해 기술자 장치 코드 로그인을 준비합니다.
lt_lt: Paruošia techniko prisijungimą naudojant įrenginio kodą aparatūros maišos registracijai OOBE metu.
lv_lv: Sagatavo tehniķa pierakstīšanos ar ierīces kodu aparatūras jaucējkoda reģistrācijai OOBE laikā.
nb_no: Klargjør teknikerpålogging med enhetskode for registrering av maskinvarehash under OOBE.
nl_nl: Bereidt aanmelding met apparaatcode voor technici voor om de hardware-hash tijdens OOBE te registreren.
pl_pl: Przygotowuje logowanie technika kodem urządzenia do rejestracji skrótu sprzętowego podczas OOBE.
pt_pt: Prepara o início de sessão do técnico com código do dispositivo para registar o hash de hardware durante o OOBE.
ro_ro: Pregătește conectarea tehnicianului cu cod de dispozitiv pentru înregistrarea hashului hardware în timpul OOBE.
ru_ru: Подготавливает вход техника с помощью кода устройства для регистрации аппаратного хеша во время OOBE.
sk_sk: Pripraví prihlásenie technika pomocou kódu zariadenia na registráciu hardvérového hashu počas OOBE.
sl_si: Pripravi prijavo tehnika s kodo naprave za registracijo zgoščene vrednosti strojne opreme med OOBE.
sr_latn_rs: Priprema prijavljivanje tehničara pomoću koda uređaja za registraciju hardverskog heša tokom OOBE.
sv_se: Förbereder teknikerinloggning med enhetskod för registrering av maskinvaruhash under OOBE.
th_th: จัดเตรียมการลงชื่อเข้าใช้ของช่างเทคนิคด้วยรหัสอุปกรณ์สำหรับการลงทะเบียนแฮชฮาร์ดแวร์ระหว่าง OOBE
tr_tr: OOBE sırasında donanım karması kaydı için teknisyenin cihaz koduyla oturum açmasını hazırlar.
uk_ua: Готує вхід техніка за кодом пристрою для реєстрації апаратного хешу під час OOBE.
zh_cn: 在 OOBE 期间为硬件哈希注册准备技术人员设备代码登录。
zh_tw: 在 OOBE 期間為硬體雜湊註冊準備技術人員裝置代碼登入。

# AutopilotInteractiveHashUploadPageHeader.Title
source: Interactive hardware hash upload
ar_sa: تحميل تجزئة الأجهزة التفاعلي
bg_bg: Интерактивно качване на хардуерен хеш
cs_cz: Interaktivní nahrání hardwarového hashe
da_dk: Interaktiv upload af hardwarehash
de_de: Interaktiver Hardware-Hash-Upload
el_gr: Διαδραστική αποστολή κατακερματισμού υλικού
es_mx: Carga interactiva del hash de hardware
et_ee: Interaktiivne riistvararäsi üleslaadimine
fi_fi: Vuorovaikutteinen laitteiston hajautusarvon lataus
fr_ca: Téléversement interactif du hachage matériel
he_il: העלאה אינטראקטיבית של Hash חומרה
hr_hr: Interaktivni prijenos hardverskog hasha
hu_hu: Interaktív hardverhash-feltöltés
it_it: Caricamento interattivo dell’hash hardware
ja_jp: 対話型ハードウェア ハッシュのアップロード
ko_kr: 대화형 하드웨어 해시 업로드
lt_lt: Interaktyvus aparatūros maišos įkėlimas
lv_lv: Interaktīva aparatūras jaucējkoda augšupielāde
nb_no: Interaktiv opplasting av maskinvarehash
nl_nl: Interactieve hardware-hash-upload
pl_pl: Interaktywne przesyłanie skrótu sprzętowego
pt_pt: Carregamento interativo do hash de hardware
ro_ro: Încărcare interactivă a hashului hardware
ru_ru: Интерактивная отправка аппаратного хеша
sk_sk: Interaktívne nahratie hardvérového hashu
sl_si: Interaktivno nalaganje zgoščene vrednosti strojne opreme
sr_latn_rs: Interaktivno otpremanje hardverskog heša
sv_se: Interaktiv uppladdning av maskinvaruhash
th_th: การอัปโหลดแฮชฮาร์ดแวร์แบบโต้ตอบ
tr_tr: Etkileşimli donanım karması yükleme
uk_ua: Інтерактивне завантаження апаратного хешу
zh_cn: 交互式硬件哈希上传
zh_tw: 互動式硬體雜湊上傳

# AutopilotJsonProfilePageHeader.Description
source: Stage an offline Autopilot profile in the applied Windows image.
ar_sa: قم بإعداد ملف تعريف Autopilot دون اتصال في الصورة Windows المطبقة.
bg_bg: Създайте офлайн Autopilot профил в приложеното Windows изображение.
cs_cz: Vytvořte offline profil Autopilot v použitém obrázku Windows.
da_dk: Opret en offline Autopilot-profil i det anvendte Windows-billede.
de_de: Stellen Sie ein Offline-Autopilot-Profil im angewendeten Windows-Bild bereit.
el_gr: Δημιουργήστε ένα προφίλ εκτός σύνδεσης Autopilot στην εφαρμοσμένη εικόνα Windows.
es_mx: Organice un perfil Autopilot sin conexión en la imagen Windows aplicada.
et_ee: Looge rakendatud Windows pildil võrguühenduseta Autopilot profiil.
fi_fi: Luo offline- Autopilot -profiili käytetyssä Windows-kuvassa.
fr_ca: Créez un profil Autopilot hors ligne dans l'image Windows appliquée.
he_il: שלב פרופיל Autopilot לא מקוון בתמונה Windows המוחלת.
hr_hr: Postavite offline Autopilot profil u primijenjenu Windows sliku.
hu_hu: Hozzon létre egy offline Autopilot profilt az alkalmazott Windows képben.
it_it: Metti in scena un profilo Autopilot offline nell'immagine Windows applicata.
ja_jp: 適用された Windows イメージにオフライン Autopilot プロファイルをステージングします。
ko_kr: 적용된 Windows 이미지에 오프라인 Autopilot 프로필을 준비합니다.
lt_lt: Sukurkite neprisijungus pasiekiamą Autopilot profilį pritaikytame Windows vaizde.
lv_lv: Iestatiet bezsaistes Autopilot profilu lietotajā Windows attēlā.
nb_no: Lag en offline Autopilot-profil i det brukte Windows-bildet.
nl_nl: Plaats een offline Autopilot-profiel in de toegepaste Windows-afbeelding.
pl_pl: Utwórz profil offline Autopilot na zastosowanym obrazie Windows.
pt_pt: Prepare um perfil Autopilot offline na imagem Windows aplicada.
ro_ro: Creați un profil offline Autopilot în imaginea Windows aplicată.
ru_ru: Создайте автономный профиль Autopilot в примененном изображении Windows.
sk_sk: Vytvorte offline profil Autopilot v použitom obrázku Windows.
sl_si: Uprizorite profil Autopilot brez povezave v uporabljeni sliki Windows.
sr_latn_rs: Postavite oflajn Autopilot profil na primenjenoj Windows slici.
sv_se: Skapa en offline Autopilot-profil i den applicerade Windows-bilden.
th_th: กำหนดโปรไฟล์ Autopilot แบบออฟไลน์ในรูปภาพ Windows ที่ใช้
tr_tr: Uygulanan Windows görüntüsünde çevrimdışı bir Autopilot profili oluşturun.
uk_ua: Створіть офлайн-профіль Autopilot у застосованому зображенні Windows.
zh_cn: 在应用的 Windows 映像中暂存离线 Autopilot 配置文件。
zh_tw: 在套用的 Windows 映像中暫存離線 Autopilot 設定檔。
